INSERT INTO Task VALUES (
  1,
  'A+B Problem',
  'Вычислите a+b',
  'a и b',
  'a+b',
  '1 5',
  '6',
  1000);

INSERT INTO Task VALUES (
  2,
  'Обратный корень',
  'Эта задача настолько проста, что авторы даже поленились сочинить для нее условие!',
  'Входной поток содержит набор целых чисел <i>A<sub>i</sub></i> (0&nbsp;&le;&nbsp;<i>A<sub>i</sub></i>&nbsp;&le;&nbsp;10<sup>18</sup>), отделённых друг от друга произвольным количеством пробелов и переводов строк. Размер входного потока непревышает 256КБ.',
  'Для каждого числа <i>A<sub>i</sub></i>, начиная с последнего и заканчивая первым, в отдельной строке вывести его квадратный корень не менее чем с четырьмя знаками после десятичной точки.',
  '<PRE> 1427  0

   876652098643267843
5276538</PRE>',
  '<PRE>2297.0716
936297014.1164
0.0000
37.7757</PRE>',
  1001);

INSERT INTO Team VALUES (
  1,
  'bft_test',
  '28edd381-9e64-4456-9811-3b96b842e4bf',
  '230361FH',
  230361
);

INSERT INTO Language VALUES (
  1,
  'Java 8'
);