INSERT INTO Task VALUES (
  1,
  'A+B Problem',
  'Вычислите a+b',
  'a и b',
  'a+b',
  '1 5',
  '6');

INSERT INTO Task VALUES (
  2,
  'Обратный корень',
  'Эта задача настолько проста, что авторы даже поленились сочинить для нее условие!',
  'Входной поток содержит набор целых чисел <i>A<sub>i</sub></i> (0&nbsp;&le;&nbsp;<i>A<sub>i</sub></i>&nbsp;&le;&nbsp;10<sup>18</sup>), отделённых друг от друга произвольным количеством пробелов и переводов строк. Размер входного потока непревышает 256КБ.',
  'Для каждого числа <i>A<sub>i</sub></i>, начиная с последнего и заканчивая первым, в отдельной строке вывести его квадратный корень не менее чем с четырьмя знаками после десятичной точки.',
  ' 1427  0

   876652098643267843
5276538',
  '2297.0716
936297014.1164
0.0000
37.7757');